[
  {
    "categories": "Посуда, Животные",
    "description": "Пользовались бережно и только по большим праздникам. Продаю с болью в сердце... Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера!",
    "picture": "item11.jpg",
    "title": "Куплю породистого кота",
    "type": "offer",
    "sum": 10889
  },
  {
    "categories": "Разное, Игры, Журналы",
    "description": "Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет! Продаю с болью в сердце... Пользовались бережно и только по большим праздникам.",
    "picture": "item12.jpg",
    "title": "Продам книги Стивена Кинга",
    "type": "sale",
    "sum": 93714
  },
  {
    "categories": "Разное",
    "description": "Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Продаю с болью в сердце...",
    "picture": "item04.jpg",
    "title": "Продам новую приставку Sony Playstation 5",
    "type": "sale",
    "sum": 4755
  },
  {
    "categories": "Книги, Разное, Посуда",
    "description": "Бонусом отдам все аксессуары. Товар в отличном состоянии. Продаю с болью в сердце... Это настоящая находка для коллекционера!",
    "picture": "item04.jpg",
    "title": "Куплю антиквариат",
    "type": "sale",
    "sum": 98609
  },
  {
    "categories": "Разное",
    "description": "Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет! Это настоящая находка для коллекционера! Бонусом отдам все аксессуары.",
    "picture": "item11.jpg",
    "title": "Куплю антиквариат",
    "type": "offer",
    "sum": 85505
  },
  {
    "categories": "Посуда, Животные",
    "description": "Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера!",
    "picture": "item07.jpg",
    "title": "Продам новую приставку Sony Playstation 5",
    "type": "sale",
    "sum": 35273
  },
  {
    "categories": "Книги, Разное, Животные",
    "description": "Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии. Пользовались бережно и только по большим праздникам.",
    "picture": "item15.jpg",
    "title": "Куплю антиквариат",
    "type": "offer",
    "sum": 89295
  },
  {
    "categories": "Разное, Животные",
    "description": "Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену.",
    "picture": "item04.jpg",
    "title": "Продам книги Стивена Кинга",
    "type": "sale",
    "sum": 36069
  },
  {
    "categories": "Посуда, Журналы",
    "description": "Если товар не понравится — верну всё до последней копейки. Если найдёте дешевле — сброшу цену. Таких предложений больше нет! Бонусом отдам все аксессуары.",
    "picture": "item05.jpg",
    "title": "Куплю породистого кота",
    "type": "sale",
    "sum": 19067
  },
  {
    "categories": "Разное, Животные",
    "description": "Бонусом отдам все аксессуары. Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену.",
    "picture": "item06.jpg",
    "title": "Продам новую приставку Sony Playstation 5",
    "type": "sale",
    "sum": 67346
  }
]
